[
    {
        "name": "Вступления для вашей игры",
        "columnName": "Вступления",
        "list": [
            "Персонажи начинают в качестве рабов в огромной организации огров, которые планируют заточить их в соляных шахтах до конца дней. Когда один из охранников на мгновение отворачивается, группа замечает связку ключей на его поясе. Смогут ли они вырваться из оков?",
            "Торговец продал каждому персонажу поломанную вещь: треснувший молоток, ржавую броню и т.д. Группа встречается возле его магазина, который «по совпадению» оказывается закрыт.", 
            "Кто-то выкопал глубокую яму-ловушку на дороге, и персонаж (или кто-то другой) упал в неё. Группа собирается вместе, чтобы помочь ему.",
            "Группа начинает в качества гладиаторов, и они должны сразиться друг с другом. Их могли привезти в Колизей деньги или рабство.",
            "Вся группа вместе путешествует в караване из одного города в другой. В течение дня бандиты/орки совершают набег на караван, убивая членов каравана и сжигая некоторые повозки, прежде чем скрыться в дебрях. Компания выходит из-под остатков своего каравана и вынуждена объединиться во временную группу... вы ищете рейдеров, чтобы отомстить? Вернуть украденное? Или вы продолжаете свой путь, потому что у вас есть более важные дела/миссия?",
            "Вас всех обвиняют в одном и том же убийстве/грабеже, и вы встречаетесь в тюрьме.",
            "Вся компания связана с определенной церковью. Они могут быть членами духовенства, блюстители или кто-то, кто имеет негативную связь с указанной церковью.",
            "Компании рассказывают о новой таверне, в честь торжественного открытия которой предлагаются бесплатные напитки. Все персонажи посещают мероприятие и оказываются похищенными. Они просыпаются на невольничьем корабле без снаряжения и должны сбежать или взять корабль под свой контроль.",
            "Член группы (или несколько человек) находится на борту торгового корабля, направляющегося через море, чтобы доставить редкие товары, когда его корабль проглатывает гигантский кит/морское чудовище! Внутри него находятся остальные члены группы и несколько других суровых на вид морских жителей, которые живут в небольшом городке, построенном после прежних кораблекрушений.",
            "Каждый персонаж входит в волшебный портал (игроки могут выбрать пункт назначения). Случайная неудачная телепортация приводит их на дно пещеры, в их руках снаряжение друг друга.",
            "Странная эпидемия пронеслась по городу, превратив почти всех в камень. Ваша группа не пострадала и встретилась в тихой гостинице, наполненной статуями.",
            "Каждого члена партии шантажируют (используя соответствующие вещи). Шантажист собрал их вместе, предложив сумму, достаточную для погашения их долга.",
            "Гостиница, в которой остановились персонажи, до ужаса переполнена. Они вынуждены делить стол. Местная суровая гостья утверждает, что это ее зарезервированный столик, и требует, чтобы группа ушла или встретилась с ее бандой...",
            "Каждый член группы имеет значительный долг перед другим членом компании (предложите им выяснить, кто кому должен).",
            "Группа застряла в подвале злого волшебника. Каждый из них (в своих целях) пытался проникнуть в башню и был пойман охраной.",
            "Каждому члену партии снились странные, повторяющиеся сны, в которых персонажи были великими героями. Они никогда раньше не встречались — до этой случайной встречи на дороге…",
            "Персонажи просыпаются, прикованные друг к другу, в комнате из песчаника, с решеткой в стене, пропускающей очень яркий свет, и звуками толпы аплодирующих людей. Им требуется секунда, чтобы осознать, что они собираются сразиться с другой группой/гигантским существом в гладиаторской битве.",
            "Все группа находится на похоронах, когда покойный возвращается к жизни и бросается на скорбящую семью.",
            "Вы приходите в сознание. Глаза открываются, и руки сразу же немеют. Вы пытаетесь посмотреть на них, но вы не лежите на спине. Вы прикованы цепями. Ваше тело падает вперед, и вы чувствуете сильную боль в плечах. Цепи сжимают ваши запястья, вы смотрите вниз. Ваши ноги тоже прикованы, но не вместе, а к стене. Паника наступает, когда вы поднимаете взгляд и видите другие фигуры, ваши друзья, все в том же затруднительном положении, за исключением одного человека, который, кажется, находится в железной клетке. Они все без сознания, медленно приходят в себя. У вас нет снаряжения, у вас нет ничего кроме одежды.",
            "Вся группа одновременно прибывает в темницу, чтобы отозваться на одно и то же объявление с просьбой о помощи в поиске артефакта. Когда они начинают спорить, следует ли им работать вместе и разделить награду, они попадают в засаду небольшой группы гоблинов.",
            "Все персонажи были на одном корабле, когда он попал в шторм. Их вынесло на берег с обломками, и они, кажется, единственные выжившие.",
            "Группа скована цепями и идет за повозкой. Один из охранников упоминает, что вас всех принесут в жертву.",
            "В детстве каждый из вас был зачислен в межкультурную ассоциацию друзей по переписке. Будучи взрослыми, вы впервые встречаетесь с другими писателями.",
            "Вы все — жертвы двойника, который украл все ваши личности.", 
            "Игроки приглашаются на чтение завещания троюродного дедушки [случайного игрока]. Когда вся группа появляется, они узнают, что дедушка был кем-то вроде авантюриста - ведь однажды он приобрел Таинственный Макгаффин из Храма Красной Сельди! Они также обнаруживают, что они были не единственной хорошо вооруженной группой, которая появилась...",
            "Компанию попросили помочь защитить передвижной карнавал, направляющийся в соседний город. Все идет хорошо, пока однажды силача не находят раненым в своей палатке. Он утверждает, что одного из членов карнавала унёс в лес тот же человек, что напал на него.",
            "Ранее группе было поручено украсть что-то у первобытного племени. Им удалось заполучить эту вещь, но их поймали, и теперь они должны сбежать.",
            "Вся компания находится в гостинице, и внезапно люди снаружи начинают паниковать, и кто-то стучит в дверь, крича «Дракон!».",
            "Компания присутствует на свадьбе общего друга. Во время мероприятия происходит что-то плохое, и это подталкивает группу начать приключение.",
            "Компания находится в большом замке, посещает какое-то мероприятие. Начинается случайный пожар, грозящий быстро уничтожить все здание. Группа должна убежать, и они решают, кого из всех людей, находящихся в опасности, они собираются спасти."
        ]
    },
    {
        "name": "Оружейные руны",
        "columnName": "Руны",
        "list": [
            "Прерсонажи начинают…",
            "Торговец продал вам…"
        ]
    },
    {
        "name": "Морально сложные квесты",
        "columnName": "Квесты",
        "list": [
            "Прерсонажи начинают…",
            "Торговец продал вам…"
        ]
    }
]
